argocd
autoconf
autojump
aws-shell
awscli
bcrypt
bdw-gc
berkeley-db
c-ares
cairo
checkov
cmake
coreutils
driftctl
fontconfig
freetype
fribidi
gawk
gd
gdbm
gdk-pixbuf
gettext
git
glib
gmp
gnu-sed
gnupg
gnutls
gobject-introspection
graphite2
graphviz
grc
grep
gts
guile
harfbuzz
helm
helm-docs
htop
icu4c
infracost
jasper
jemalloc
jpeg
jq
k9s
kompose
kubefwd
kubernetes-cli
libassuan
libev
libevent
libffi
libgcrypt
libgpg-error
libidn2
libksba
libpng
libpthread-stubs
librsvg
libtasn1
libtiff
libtool
libunistring
libusb
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
libyaml
lua
lzo
m4
maven
minikube
mpdecimal
mpfr
ncurses
netpbm
nettle
nghttp2
npth
oniguruma
openjdk
openssl@1.1
p11-kit
p7zip
pango
pcre
pcre2
perl
pinentry
pixman
pkg-config
pre-commit
pyenv
pyenv-virtualenv
python-tabulate
python@3.8
python@3.9
readline
ruby
sampler
sops
sqlite
sshpass
tcl-tk
telnet
terraform
terraform-docs
terraformer
tfenv
tflint
tfsec
tfswitch
tree
unbound
vim
webp
wget
xorgproto
xz
zsh-syntax-highlighting
