ansible
autoconf
autojump
awscli
bash
bash-completion@2
berkeley-db
brotli
buildkit
c-ares
ca-certificates
coreutils
curl
docker-completion
docker-compose
docker-compose-completion
fish
gdbm
gettext
git
gmp
grc
icu4c
jemalloc
kubectx
kubelogin
kubernetes-cli
libev
libidn2
libnghttp2
libssh2
libunistring
libuv
libyaml
lua
m4
mpdecimal
mtr
ncurses
nghttp2
node
openldap
openssl@1.1
pcre2
perl
pkg-config
pv
pyenv
pyenv-virtualenv
python@3.10
python@3.7
python@3.8
python@3.9
readline
rtmpdump
ruby
s3cmd
six
sqlite
stern
tcl-tk
vim
virtualenv
wget
xz
yarn
zsh-autosuggestions
zsh-syntax-highlighting
zstd
jumpcut
postman
sourcetree
