ansible
ansible-lint
argo
argocd
autoconf
aws-iam-authenticator
awscli
bash
bash-completion@2
brotli
ca-certificates
carthage
check
curl
docker-completion
docker-compose
docker-compose-completion
eksctl
gcc
gdbm
gettext
gh
git
gmp
gnu-sed
go
golangci-lint
grc
groovy
helm
helmfile
htop
hub
icu4c
instantclient-basic
instantclient-sqlplus
ipcalc
iproute2mac
isl
jq
kube-ps1
kubectx
kubernetes-cli
ldns
libcbor
libevent
libfido2
libidn2
libmpc
libnghttp2
libssh2
libunistring
libyaml
lz4
m4
maven
mpdecimal
mpfr
mtr
mysql
ncurses
oniguruma
openjdk
openldap
openssh
openssl@1.1
packer
pcre
pcre2
pcsc-lite
pip-completion
pipenv
pkg-config
pre-commit
protobuf
pv
pyenv
pyenv-virtualenv
pyenv-virtualenvwrapper
pyinstaller
python@3.10
python@3.8
python@3.9
readline
rtmpdump
sampler
screen
shfmt
six
sqlite
tcl-tk
telnet
terraform
terraform-docs
tflint
tfswitch
tree
vault
wget
xz
yamllint
ykman
yubico-piv-tool
zsh
zsh-autosuggestions
zsh-completions
zstd
